{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2454E63E45C63661064C87BBDF8EEB1B"
		},
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75E4A036462F15EEC1830D951A984B71"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_BoxedText",
			"Children": [
				{
					"Source":
					{
						"Text": "Left page : After weeks of searching, I finally found Sylvain's haven. But the tales of Sylvain's bravery told by the Sages are nothing but stories for children. In reality, they are tiny, fearful and sneaky. I'm always running after my stuff and the parts of the machine they keep hiding whenever my back is turned. Fortunately, I think I've finally cracked the secret of how it works."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page7"
				},
				{
					"Source":
					{
						"Text": "Left page : Dad’s gift for my tenth birthday. I practiced every day and made progress in anatomy. It was useful in high school to capture the passionate way Max moves, a lock of red hair, a smile of gracile lips. Love, if I had known…"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page3"
				},
				{
					"Source":
					{
						"Text": "Left page : Then there was nothing around me but darkness and sadness. I had to learn to keep my fears away, to leave the shadow, to escape this cave in which I was drowning."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page5"
				},
				{
					"Source":
					{
						"Text": "Left page : Uncle Big Teddy gave me this record player for my sixteenth birthday. How do we open the drawer of the cabinet ?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page1"
				},
				{
					"Source":
					{
						"Text": "Left page : When I lived in … I hated the infinite immensity of the city. The buildings lost into the sky. Even the roads had floors."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page9"
				},
				{
					"Source":
					{
						"Text": "Right page : As a teen, I used to fantasize about another Earth completely covered by a sea of sand. I was probably influenced by the sci-fi books my dad made me read. Adding a sand worm here would complete the illusion."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page2"
				},
				{
					"Source":
					{
						"Text": "Right page : Every sea has its lighthouse, I suppose. This one guides the unfortunates lost in the dunes. During my youthful wanderings, it may have been this one that guided my path."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page4"
				},
				{
					"Source":
					{
						"Text": "Right page : Grandma took me to the fairy bridge almost every weekend. I desperately waited for the fairies, but magic keeps its secrets, I guess. This machine reminds me of Binenborg's Distillery. I wonder if it could work ?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page6"
				},
				{
					"Source":
					{
						"Text": "Right page : My first controller, it looks a bit dated now. It still works, unbelievable. But I took really good care of my stuff, so it makes sense. Let’s see if I’m still able to control the…"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page8"
				},
				{
					"Source":
					{
						"Text": "Right page : My room again… When will this weird dream stop? If I am actually dreaming… I think I’m reliving the most important events of my life. During my adulthood, I had to return to my parents, to this room. I was thirty and I had won against the demons in my mind."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Page10"
				}
			]
		},
		{
			"Namespace": "ST_Controls",
			"Children": [
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Reculer"
					},
					"Key": "Backward"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "S'accroupir"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Avancer"
					},
					"Key": "Forward"
				},
				{
					"Source":
					{
						"Text": "Inventory Menu"
					},
					"Translation":
					{
						"Text": "Inventaire"
					},
					"Key": "InventoryMenu"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Sauter"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Aller à gauche"
					},
					"Key": "Left"
				},
				{
					"Source":
					{
						"Text": "Open Book"
					},
					"Translation":
					{
						"Text": "Journal"
					},
					"Key": "OpenBook"
				},
				{
					"Source":
					{
						"Text": "Primary Action"
					},
					"Translation":
					{
						"Text": "Action principal"
					},
					"Key": "LeftAction"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Aller à droite"
					},
					"Key": "Right"
				},
				{
					"Source":
					{
						"Text": "Secondary Action"
					},
					"Translation":
					{
						"Text": "Action secondaire"
					},
					"Key": "RightAction"
				},
				{
					"Source":
					{
						"Text": "Shortcut 1"
					},
					"Translation":
					{
						"Text": "Raccourci 1"
					},
					"Key": "Shortcut1"
				},
				{
					"Source":
					{
						"Text": "Shortcut 2"
					},
					"Translation":
					{
						"Text": "Raccourci 2"
					},
					"Key": "Shortcut2"
				},
				{
					"Source":
					{
						"Text": "Shortcut 3"
					},
					"Translation":
					{
						"Text": "Raccourci 3"
					},
					"Key": "Shortcut3"
				},
				{
					"Source":
					{
						"Text": "Shortcut 4"
					},
					"Translation":
					{
						"Text": "Raccourci 4"
					},
					"Key": "Shortcut4"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Courir"
					},
					"Key": "Sprint"
				}
			]
		},
		{
			"Namespace": "ST_Intro",
			"Children": [
				{
					"Source":
					{
						"Text": "I can live with my fears and every part of myself,\r\neven the ones I hate, because that is who I really am."
					},
					"Translation":
					{
						"Text": "Mais maintenant, je ne sais pas vraiment où je me trouve…"
					},
					"Key": "Part2"
				},
				{
					"Source":
					{
						"Text": "I understand everything now."
					},
					"Translation":
					{
						"Text": "Errant en vain dans ma tête, j’ai mis un point final à ma souffrance."
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "It's time to return to reality, to leave this strange dream\r\nin my head, and to return to my family and friends."
					},
					"Translation":
					{
						"Text": "On dirait une antichambre entre rêve et réalité. "
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Une étrange porte éclaire les ténèbres de mon esprit."
					},
					"Key": "Part4"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Quittons ce monde sans logique."
					},
					"Key": "Part6"
				},
				{
					"Source":
					{
						"Text": "Maybe, if I collect all the pieces, \r\nI will gain access to the after life, \r\nand the real life could finally begin."
					},
					"Translation":
					{
						"Text": "Peut-être que si je collecte tous les morceaux \r\nje pourrais accéder à la vie d’après, \r\net la vraie vie pourra enfin commencer. "
					},
					"Key": "Part5"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "A game file already exists !"
					},
					"Translation":
					{
						"Text": "Un fichier de sauvegarde existe déjà !"
					},
					"Key": "SaveWarning1"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Luminosité"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilité Camera"
					},
					"Key": "CamSens"
				},
				{
					"Source":
					{
						"Text": "Complete"
					},
					"Translation":
					{
						"Text": "Complet"
					},
					"Key": "Complete"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continuer"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Contrôles"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Crédits"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Désactivé"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit the game?"
					},
					"Translation":
					{
						"Text": "Voulez-vous vraiment quitter le jeu ?"
					},
					"Key": "ValidExit"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit to the menu?"
					},
					"Translation":
					{
						"Text": "Voulez-vous vraiment revenir au menu ?"
					},
					"Key": "ValidMenu"
				},
				{
					"Source":
					{
						"Text": "Do you really want to load the last savegame?"
					},
					"Translation":
					{
						"Text": "Voulez-vous vraiment charger la dernière sauvegarde ?"
					},
					"Key": "ValidLoad"
				},
				{
					"Source":
					{
						"Text": "Enable Head Bobbing"
					},
					"Translation":
					{
						"Text": "Hochement de tête"
					},
					"Key": "HeadBob"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Activé"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": " Quitter"
					},
					"Key": "ExitPauseButton"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Limite FPS"
					},
					"Key": "FrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Plein écran"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Jouabilité"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Global Volume"
					},
					"Translation":
					{
						"Text": "Volume principal"
					},
					"Key": "GlobalVolume"
				},
				{
					"Source":
					{
						"Text": "HUD"
					},
					"Translation":
					{
						"Text": "ATH"
					},
					"Key": "HUD_Setting"
				},
				{
					"Source":
					{
						"Text": "Head Bobbing Intensity"
					},
					"Translation":
					{
						"Text": "Intensité hochement"
					},
					"Key": "BobbingIntens"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Elevé"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hints"
					},
					"Translation":
					{
						"Text": "Indices"
					},
					"Key": "Hint_Setting"
				},
				{
					"Source":
					{
						"Text": "Invert Camera X"
					},
					"Translation":
					{
						"Text": "Inverser axe X"
					},
					"Key": "InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Camera Y"
					},
					"Translation":
					{
						"Text": "Inverser axe Y"
					},
					"Key": "InvertY"
				},
				{
					"Source":
					{
						"Text": "Keyboard bindings"
					},
					"Translation":
					{
						"Text": "Assignation des touches clavier"
					},
					"Key": "KeyboardBindings"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Langue"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Charger"
					},
					"Key": "Load"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Faible"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Moyen"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "  Menu"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "Minimal"
					},
					"Translation":
					{
						"Text": "Discret"
					},
					"Key": "Minimal"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volume musique"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Nouvelle partie"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "New Game Settings"
					},
					"Translation":
					{
						"Text": "Options de Nouvelle Partie"
					},
					"Key": "NG_Settings"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Non"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Optimized Settings"
					},
					"Translation":
					{
						"Text": "Options optimisées"
					},
					"Key": "OptimizedSettings"
				},
				{
					"Source":
					{
						"Text": "PostProcessing"
					},
					"Translation":
					{
						"Text": "Post Process"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Press any key to start"
					},
					"Translation":
					{
						"Text": "Appuyer sur une touche pour commencer"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Résolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Reprendre"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Qualité ombres"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sound Volume"
					},
					"Translation":
					{
						"Text": "Volume bruitage"
					},
					"Key": "SoundVolume"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Commencer"
					},
					"Key": "StartButton"
				},
				{
					"Source":
					{
						"Text": "Starting a new game will erase it."
					},
					"Translation":
					{
						"Text": "Commencer une nouvelle partie l'effacera."
					},
					"Key": "SaveWarning2"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Qualité textures"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Toggle Crouch"
					},
					"Translation":
					{
						"Text": "Toggle s'accroupir"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Toggle Sprint"
					},
					"Translation":
					{
						"Text": "Toggle courir"
					},
					"Key": "Sprint"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Illimité"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "V-Sync"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Vidéo"
					},
					"Key": "Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Distance de vue"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Fenêtré"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Plein écran fenêtré"
					},
					"Key": "WindowedFullscreen"
				},
				{
					"Source":
					{
						"Text": "Windowed Mode"
					},
					"Translation":
					{
						"Text": "Type de fenêtre"
					},
					"Key": "WindowedMode"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Oui"
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "ST_Outro",
			"Children": [
				{
					"Source":
					{
						"Text": "I can live with my fears and every part of myself,\r\neven the ones I hate, because that is who I really am."
					},
					"Translation":
					{
						"Text": "Je comprends que je peux vivre avec mes peurs, \r\net avec toutes les facettes de mon esprit, même celles que je déteste,\r\ncar c’est ce qui fait de moi qui je suis aujourd’hui."
					},
					"Key": "Part2"
				},
				{
					"Source":
					{
						"Text": "I understand everything now."
					},
					"Translation":
					{
						"Text": "Je comprends tout maintenant."
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "It's time to return to reality, to leave this strange dream\r\nin my head, and to return to my family and friends."
					},
					"Translation":
					{
						"Text": "Il est temps de revenir à la réalité, de quitter ce rêve étrange \r\ndans ma tête et de retrouver ma famille et mes amis."
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Quittons ce monde sans logique."
					},
					"Key": "Part4"
				}
			]
		}
	]
}